{
    "Navbar": {
        "Home": "Home",
        "Products": "Products",
        "Company": "Company",
        "About": "About",
        "Opportunity": "Opportunity",
        "MyAccount": "Log In",
        "JoinUs": "Affiliate"
    },
    "BesanaBeautyPack":"Besana Beauty Pack",

    "Gallery": {
        "Title": "Ours Products",
        "SubTitleBeauty": "Your skin has memory, ten, twenty, thirty years from now, will show the results of how it was treated today, treat her with respect and gentleness, treat her with ",
        "SubTitleHealth": "It is essential to prioritize our health and define actions that help keep us healthy, both mentally and physically, take action and learn about our products.",
        "ReceivePoints": "Points",
        "Details": "Details",
        "AddCart": "Add to cart",
        "AddSucces": "Product added to cart!"
    },

    "Promotion": {
        "TitleBesanaBeauty": "Besana Beaty Pack",
        "TextBesanaBeauty": "Take care of your skin",
        "TextComplementaryBesanaBeauty": "Start taking care of your skin and delays the first signs of aging.",
        "Button": "Shop now"
    },

    "Publicity":{
        "Title": "Anti-Aging pack",
        "Subtitle": "day and night cream",
        "FirstProduct": "For the day",
        "SecondProduct": "For the night",
        "DescriptionFirstProduct": "Moisturizes, treats and protects your skin without greasy feeling; perfect under your makeup or anytime.",
        "DescriptionSecondProduct": "Wake up with softer, renewed and hydrated skin, your friends will want to know your secret.",
        "Button": "Shop now"
    },

    "Details":{
        "BesanaBeautyPack":"Pack Belleza Besana",
        "Desc": "This product contains a combination of hydrating, antioxidant, and anti-wrinkle ingredients that work together to improve the appearance of skin, smooth fine lines, and reduce the signs of aging, providing a more youthful, rejuvenated appearance with continued use.",
        "Ingredients": "Ingredients",
        "Ingredient1": "Cucumber extract",
        "Ingredient2": "Green Tea",
        "Ingredient3": "Deionized water",
        "Button": "Add to cart"
    },

    "Company": {
        "AboutUs":"About Us",
        "Description": "We are a company that seeks to improve the quality of life of people both physically and economically, we are committed to each of our affiliates through the work and experience of professionals in the network marketing industry who are responsible for reinforcing your knowledge and providing you with materials and tools you need for goals, objectives and the desired lifestyle. We are working in different cities of the country, ready to act where they need us.",
        "VisionTitle": "Vision",
        "VisionText": "Become a leading company in the industry, in addition to being able to provide our partners and customers with innovative products that at the same time provide a benefit.",
        "MisionTitle": "Mision",
        "MisionText": "Provide our partners with a better quality of life, both physical and economic, and also reinforce their knowledge so that they achieve the desired objectives.",
        "PhilosophyTitle": "Values",
        "PhilosophyText": "Well-being, commitment and creation of opportunities."
    },

    "Footer": {
        "FindUs": "Find Us Here:",
        "Payments": "Payments Methods:",
        "Company": "Company",
        "AboutUs": "About Us",
        "Categories": "Categories",
        "Shop": "Shop",
        "Opportunity": "Opportunity",
        "PaymentsOpportunity": "6 ways to generate income",
        "MakeUp": "Make up",
        "Perfume": "Perfume",
        "Nails": "Nails",
        "SkinCare": "Skin care",
        "HairCare": "Hair care",
        "Careers": "Careers",
        "PrivacyPolicy": "Privacy policy",
        "ReturnPolicy": "Return Policy",
        "TermsOfUse": " Terms of use",
        "Support": "Support",
        "ShippingDetails": "Shipping details",
        "Information": "Information",
        "Contact": "Contact",
        "Rights": "All rights reserved"
    },

    "UseTerms": {
        "Title": "TERMS AND CONDITIONS",
        "C1": "These terms and conditions (the Terms and Conditions) govern the use of www.besanaglobal.com (the Site). This Site is owned and operated by Besana Global.com. This Site is an ecommerce website. By using this Site, you indicate that you have read and understand these Terms and Conditions and agree to abide by them at all times. THESE TERMS AND CONDITIONS CONTAIN A DISPUTE RESOLUTION CLAUSE THAT IMPACTS YOUR RIGHTS ABOUT HOW TO RESOLVE DISPUTES. PLEASE READ IT CAREFULLY.",
        "T2": "INTELLECTUAL PROPERTY",
        "C2": "All content published and made available on our Site is the property of Cesar Lemus and the Site's creators. This includes, but is not limited to images, text, logos, documents, downloadable files and anything that contributes to the composition of our Site.",
        "T3": "ACCOUNTS",
        "C3": "When you create an account on our Site, you agree to the following:",
        "I31": "1. You are solely responsible for your account and the security and privacy of your account, including passwords or sensitive information attached to that account; and",
        "I32": "2. All personal information you provide to us through your account is up to date, accurate, and truthful and that you will update your personal information if it changes.",
        "I33": "We reserve the right to suspend or terminate your account if you are using our Site illegally or if you violate these Terms and Conditions.",
        "T4": "LIMITATION OF LIABILITY",
        "C4": "Cesar Lemus and our directors, officers, agents, employees, subsidiaries, and affiliates will not be liable for any actions, claims, losses, damages, liabilities and expenses including legal fees from your use of the Site.",
        "T5": "INDEMNITY",
        "C5": "Except where prohibited by law, by using this Site you indemnify and hold harmless Cesar Lemus and our directors, officers, agents, employees, subsidiaries, and affiliates from any actions, claims, losses, damages, liabilities and expenses including legal fees arising out of your use of our Site or your violation of these Terms and Conditions.",
        "T6": "APPLICABLE LAW",
        "C6": "These Terms and Conditions are governed by the laws of the State of Nevada.",
        "T7": "DISPUTE RESOLUTION",
        "C71": "Subject to any exceptions specified in these Terms and Conditions, if you and Cesar Lemus are unable to resolve any dispute through informal discussion, then you and Cesar Lemus agree to submit the issue first before a non-binding mediator and to an arbitrator in the event that mediation fails. The decision of the arbitrator will be final and binding. Any mediator or arbitrator must be a neutral party acceptable to both you and Cesar Lemus.",
        "C72": "Notwithstanding any other provision in these Terms and Conditions, you and Cesar Lemus agree that you both retain the right to bring an action in small claims court and to bring an action for injunctive relief or intellectual property infringement.",
        "T8": "SEVERABILITY",
        "C8": "If at any time any of the provisions set forth in these Terms and Conditions are found to be inconsistent or invalid under applicable laws, those provisions will be deemed void and will be removed from these Terms and Conditions. All other provisions will not be affected by the removal and the rest of these Terms and Conditions will still be considered valid.",
        "T9": "CHANGES",
        "C9": "These Terms and Conditions may be amended from time to time in order to maintain compliance with the law and to reflect any changes to the way we operate our Site and the way we expect users to behave on our Site. We will notify users by email of changes to these Terms and Conditions or post a notice on our Site.",
        "T10": "CONTACT DETAILS",
        "C10": "Please contact us if you have any questions or concerns. Our contact details are as follows:",
        "I101": "(888) 294-2285",
        "I102": "info@besanaglobal.com",
        "I103": "Las Vegas NV 89128",
        "I104": "You can also contact us through the feedback form available on our Site.",
        "I105": "Effective Date: 1st day of November, 2022"
    },

    "ReturnPolicys": {
        "Title": "RETURN POLICY",
        "UpdateDate": "Last updated November 01, 2022",
        "C1": "Thank you for your purchase. We hope you are happy with your purchase. However, if you are not completely satisfied with your purchase for any reason, you may return it to us for a full refund, store credit, or an exchange. Please see below for more information on our return policy.",
        "T2": "RETURNS",
        "C2": "All returns must be made within thirty (30) days of the purchase date. We will not ask for your reason for a return request and you are able to keep the product! No need to ship back the product.",
        "T3": "RETURN PROCESS",
        "C3": "Once you request a return we will grant you a refund. You do not need to ship back the product.",
        "T4": "REFUNDS",
        "C4": "After requesting a return, we will process your return or exchange. Please allow at least three (3) days from the receipt of your item to process your return or exchange. Refunds may take 1-2 billing cycles to appear on your credit card statement, depending on your credit card company. We will notify you by email when your return has been processed.",
        "T5": "DELIVERY POLICY",
        "C5": "The product will be shipped within 3-5 business days from the initial date of purchase. Once the product is shipped, you will receive a tracking email with proof of purchase.",
        "T6": "QUESTIONS",
        "C6": "If you have any questions concerning our return or delivery policy, please contact us at: (888) 294-2286 or info@besanaglobal.com"
    },

    "PrivacyPolicys": {
        "Title": "PRIVACY POLICYS",
        "Type": "Type of website: Ecommerce",
        "EffectiveDate": "Effective date: 1st day of November, 2022",
        "C0": "www.besanaglobal.com (the Site) is owned and operated by Besana Global LLC. Besana Global LLC can be contacted at:",
        "I01": "info@besanaglobal.com",
        "I02": "(888) 294-2285",
        "I03": "449 N TENAYA WAY, LAS VEGAS NV 89128, USA.",
        "T1": "PORPUSE",
        "C1": "The purpose of this privacy policy (this Privacy Policy) is to inform users of our Site of the following:",
        "I101": "1. The personal data we will collect;",
        "I102": "2. Use of collected data;",
        "I103": "3. Who has access to the data collected;",
        "I104": "4. The rights of Site users; and",
        "I105": "5. The Site's cookie policy.",
        "C101": "This Privacy Policy applies in addition to the terms and conditions of our Site.",
        "T2": "CONSENT",
        "C2": "By using our Site users agree that they consent to:",
        "I21": "1. The conditions set out in this Privacy Policy; and",
        "I22": "2. The collection, use, and retention of the data listed in this Privacy Policy.",
        "T3": "PERSONAL DATA WE COLLECT",
        "C3": "We only collect data that helps us achieve the purpose set out in this Privacy Policy. We will not collect any additional data beyond the data listed below without notifying you first.",
        "S3": "DATA COLLECTED IN A NON-AUTOMATIC WAY",
        "C31": "We may also collect the following data when you perform certain functions on our Site:",
        "I31": "1. First and last name;",
        "I32": "2. Age;",
        "I33": "3. Date of birth;",
        "I34": "4. Email address;",
        "I35": "5. Phone number;",
        "I36": "6. Address; and",
        "I37": "7. Payment information.",
        "C32": "This data may be collected using the following methods:",
        "I38": "1. Creating an account.",
        "T4": "HOW WE USE PERSONAL DATA",
        "C4": "Data collected on our Site will only be used for the purposes specified in this Privacy Policy or indicated on the relevant pages of our Site. We will not use your data beyond what we disclose in this Privacy Policy.",
        "C41": "The data we collect when the user performs certain functions may be used for the following purposes:",
        "I4": "1. Communication.",
        "T5": "WHO WE SHARE PERSONAL DATA WITH",
        "S51": "EMPLOYEES",
        "C51": "We may disclose user data to any member of our organization who reasonably needs access to user data to achieve the purposes set out in this Privacy Policy.",
        "S52": "OTHER DISCLOSURES",
        "C52": "We will not sell or share your data with other third parties, except in the following cases:",
        "I51": "1. If the law requires it;",
        "I52": "2. If it is required for any legal proceeding;",
        "I53": "3. To prove or protect our legal rights; and",
        "I54": "4. To buyers or potential buyers of this company in the event that we seek to sell the company.",
        "C53": "If you follow hyperlinks from our Site to another Site, please note that we are not responsible for and have no control over their privacy policies and practices.",
        "T6": "HOW LONG WE STORE PERSONAL DATA",
        "C6": "User data will be stored for Six months. You will be notified if your data is kept for longer than this period.",
        "T7": "HOY WE PROTECT YOUR PERSONAL DATA",
        "C71": "In order to protect your security, we use the strongest available browser encryption and store all of our data on servers in secure facilities. All data is only accessible to our employees. Our employees are bound by strict connfidentiality agreements and a breach of this agreement would result in the employee's termination.",
        "C72": "While we take all reasonable precautions to ensure that user data is secure and that users are protected, there always remains the risk of harm. The Internet as a whole can be insecure at times and therefore we are unable to guarantee the security of user data beyond what is reasonably practical.",
        "T8": "CHILDREN",
        "C8": "We do not knowingly collect or use personal data from children under 13 years of age. If we learn that we have collected personal data from a child under 13 years of age, the personal data will be deleted as soon as possible. If a child under 13 years of age has provided us with personal data their parent or guardian may contact our privacy officer.",
        "T9": "HOW TO ACCESS, MODIFY, DELETE, OR CHALLENGE THE DATA COLLECTED",
        "C9": "If you would like to know if we have collected your personal data, how we have used your personal data, if we have disclosed your personal data and to who we disclosed your personal data, or if you would like your data to be deleted or modified in any way, please contact our privacy officer here:",
        "I91": "Marivel Rivera",
        "I92": "admin@besanaglobal.com",
        "I93": "(888) 294-2285",
        "T10": "DO NOT TRACK NOTICE",
        "C10": "Do Not Track (DNT) is a privacy preference that you can set in certain web browsers. We do not track the users of our Site over time and across third party websites and therefore do not respond to browser-initiated DNT signals.",
        "T11": "COOKIE POLICY",
        "C11": "A cookie is a small file, stored on a user's hard drive by a website. Its purpose is to collect data relating to the user's browsing habits. You can choose to be notified each time a cookie is transmitted. You can also choose to disable cookies entirely in your internet browser, but this may decrease the quality of your user experience.",
        "C1101": "We use the following types of cookies on our Site:",
        "I11": "1. Functional cookies",
        "C1102": "Functional cookies are used to remember the selections you make on our Site so that your selections are saved for your next visits.",
        "T12": "MODIFICATIONS",
        "C12": "This Privacy Policy may be amended from time to time in order to maintain compliance with the law and to reflect any changes to our data collection process. When we amend this Privacy Policy we will update the Effective Date at the top of this Privacy Policy. We recommend that our users periodically review our Privacy Policy to ensure that they are notified of any updates. If necessary, we may notify users by email of changes to this Privacy Policy.",
        "T13": "CONTACT INFORMATION",
        "C13": "If you have any questions, concerns or complaints, you can contact our privacy officer, Marivel Rivera, at:",
        "I131": "admin@besanaglobal.com",
        "I132": "(888) 294-2285"
    }
} 
