{
    "Navbar": {
        "Home": "Inicio",
        "Products": "Productos",
        "Company": "Compañía",
        "About": "Sobre nosotros",
        "Opportunity": "Oportunidad",
        "MyAccount": "Inicio de sesión",
        "JoinUs": "Afìliate"
    },

    "Gallery": {
        "Title": "Nuestros Productos",
        "SubTitleBeauty": "Tu piel tiene memoria, en diez, veinte, treinta años a partir de ahora, mostrará los resultados de cómo fue tratada hoy tratala con respeto y suavidad trátala con  ",
        "SubTitleHealth": "Es fundamental priorizar nuestra salud y definir acciones que contribuyan a mantenernos saludables, tanto en el aspecto mental como físico, toma acción y conoce nuestros productos.",
        "ReceivePoints": "Puntos a recibir",
        "Details": "Detalles",
        "AddCart": "Agregar al carrito",
        "AddSucces": "Producto agregado al carrito!"
    },
    
    "Promotion": {
        "TitleBesanaBeauty": "Paquete Besana Beauty",
        "TextBesanaBeauty": "Cuida tu piel",
        "TextComplementaryBesanaBeauty": "Empieza a cuidar tu piel y retrasa los primeros signos de envejecimiento.",
        "Button": "Comprar ahora"
    },

    "Publicity":{
        "Title": "Paquete Anti-Aging ",
        "Subtitle": "Crema para día y noche",
        "FirstProduct": "Para el día",
        "SecondProduct": "Para la noche",
        "DescriptionFirstProduct": "Hidrata, trata y protege tu piel sin sensación grasosa; perfecto debajo de tu maquillaje o cualquier momento.",
        "DescriptionSecondProduct": "Despierta con una piel más suave, renovada e hidratada, tus amigos querrán saber tu secreto.",
        "Button": "Comprar ahora"
    },
    "BesanaBeautyPack":"Paquete de Belleza Besana",
    "Details":{
        "BesanaBeautyPack":"Pack Belleza Besana",
        "Desc": "Este producto contiene una combinación de ingredientes hidratantes, antioxidantes y antiarrugas que trabajan juntos para mejorar la apariencia de la piel, suavizar líneas finas y reducir los signos del envejecimiento, proporcionando una apariencia más joven y rejuvenecida con el uso continuo.",
        "Ingredients": "Ingredientes",
        "Ingredient1": "Extracto de pepino",
        "Ingredient2": "Té verde",
        "Ingredient3": "Agua deonizada",
        "Button": "Añadir al Carrito"
    },
"Apply one pump to ring finger, about a dime size. Press or tap ( do not rub) under and around the eye, then let dry":"Aplique una pequeña cantidad en el dedo anular y presione o toque (no frote) debajo y alrededor del ojo, luego deje secar",
"Apply with ring finger, use about dime size amount, press or tap(do not rub). Use a light patting motion under and around the eye until product is absorbed":"Aplique con el dedo anular, use una cantidad del tamaño de una moneda de diez centavos, presione o toque (no frote). Utilice un ligero mov-imiento de palmaditas debajo y alrededor del ojo hasta que se absorba el producto",
"Title":"Titulo",
"Description":"Descripción",
"Wet face with warm water, apply 2 to 3 pump of product onto fingers tips and massage gently in a circular motion. Do this for about 45 to 60 seconds, then rinse gently with warm water":"Humedezca la cara con agua tibia, aplique de 2 a 3 canti-dades de producto en las puntas de los dedos y masajee suavemente con movimientos circulares. Haga esto du-rante aproximadamente 45 a 60 se-gundos, luego enjuague suavemente con agua tibia",
"EYE CREAM SERUM: Moisturizes the skin, eliminates wrinkles, stimulates skin elasticity and hydration, removes causes of eye bags and has a cooling effect to soothe and tighten the delicate under-eye area":"SERUM CREMA PARA LOS OJOS: Hidrata la piel, elimina las arrugas, estimula la elasticidad y la hidratación de la piel, elimina las causas de las bolsas de los ojos y tiene un efecto refrescante para calmar y tensar la delicada área debajo de los ojos",
"Facial Cleanser":"Limpiador Facial",
"Anti- Aging Night cream":"Crema de noche antiedad",
"A cellular repair complex with argireline":"Un complejo de reparación celular con argireline.",
"Prevents and fight bags under the eye with hyaluronic acid":"previene y combate las bolsas debajo de los ojos con ácido hialurónico",
"Day cream":"Crema de día",
"Redensifies the skin to leave it looking intensely revitalized, rejuvenated and resilient":"Redensifica la piel para dejarla con un aspecto intensamente revitalizado, rejuvenecido y resistente",
"Removes signs of fatigue in eye area with argireline and hyaluronic acid":"Elimina los signos de fatiga en el contorno de los ojos. Con argirelina y ácido hialurónico",
"Eye Cream":"Crema Contorno de Ojos",
"A cellular repair complex":"Un complejo de reparación celular",
"key Ingredients":"Ingredientes principales",
"This powerful cream contains Allantoin, Vitamin E, and Silica which, help heal skin damage and stimulate healthy tissue growth. helps fill in wrinkles, provides hydration deep and delays the aging process of the skin":"Esta poderosa crema contiene alantoína, vitamina E, glicerina USP y sílice que ayudan a curar el daño de la piel y estimulan el crecimiento de tejido saludable, ayudan a rellenar las arrugas, brindan una hidratación profunda y retrasan el proceso de envejecimiento de la piel",
"Directions":"Instrucciones de uso",    
"Company": {
        "AboutUs":"Quiénes somos",
        "Description": "Somos una empresa que busca mejorar la calidad de vida de las personas tanto física como económicas. Estamos comprometidos con cada uno de nuestros afiliados a través del trabajo y experiencia de profesionales en la industria de mercadeo en red quienes se encargan de reforzar tu conocimiento, proveerte materiales y herramientas que necesitas para metas, objetivos y el estilo de vida deseado. Estamos trabajando en diferentes ciudades del país, dispuestos a actuar donde nos necesiten.",
        "VisionTitle": "Visión",
        "VisionText": "Convertirnos en una empresa líder dentro de la industria, ademas poder brindar a nuestros socios y clientes productos innovadores y que a la vez aporten un beneficio",
        "MisionTitle": "Misión",
        "MisionText": "Brindar a nuestros socios una mejor calidad de vida tanto física como economica y ademas reforzar sus conocimientos para que logren los objetivos deseados",
        "PhilosophyTitle": "Valores",
        "PhilosophyText": "Bienestar, compromiso y creación de oportunidades. Tus objetivos son nuestros objetivos."
    },

    "Footer": {
        "FindUs": "Encuentranos En:",
        "Payments": "Metodos de Pago:",
        "Company": "Compañía",
        "AboutUs": "Nosotros",
        "Categories": "Categorias",
        "Shop": "Comprar",
        "Opportunity": "Oportunidad",
        "PaymentsOpportunity": "6 formas de generar ingresos",
        "MakeUp": "Maquillaje",
        "Perfume": "Perfumes",
        "Nails": "Uñas",
        "SkinCare": "Cuidado de la Piel",
        "HairCare": "Cuidado del Cabello",
        "Careers": "Carreras",
        "PrivacyPolicy": "Política de Privacidad",
        "ReturnPolicy": "Política de Retorno",
        "TermsOfUse": " Terminos de Uso",
        "Support": "Soporte",
        "ShippingDetails": "Detalles de Envíos",
        "Information": "Información",
        "Contact": "Contacto",
        "Rights": "Todos los derechos reservados"
    },

    "UseTerms": {
        "Title": "TÉRMINOS Y CONDICIONES",
        "C1": "Estos términos y condiciones (los Términos y Condiciones) rigen el uso de www.besanaglobal.com (el Sitio). Este Sitio es propiedad y está operado por Besana Global.com. Este Sitio es un sitio web de comercio electrónico. Al usar este Sitio, usted indica que ha leído y comprende estos Términos y condiciones y acepta cumplirlos en todo momento. ESTOS TÉRMINOS Y CONDICIONES CONTIENEN UNA CLÁUSULA DE RESOLUCIÓN DE DISPUTAS QUE AFECTA SUS DERECHOS SOBRE CÓMO RESOLVER DISPUTAS. POR FAVOR LÉALO CUIDADOSAMENTE.",
        "T2": "PROPIEDAD INTELECTUAL",
        "C2": "Todo el contenido publicado y disponible en nuestro Sitio es propiedad de Cesar Lemus y los creadores del Sitio. Esto incluye, entre otros, imágenes, texto, logotipos, documentos, archivos descargables y cualquier cosa que contribuya a la composición de nuestro Sitio.",
        "T3": "CUENTAS",
        "C3": "Cuando crea una cuenta en nuestro Sitio, acepta lo siguiente:",
        "I31": "1. Usted es el único responsable de su cuenta y de la seguridad y privacidad de su cuenta, incluidas las contraseñas o la información confidencial adjunta a esa cuenta; y",
        "I32": "2. Toda la información personal que nos proporciona a través de su cuenta está actualizada, es precisa y veraz, y actualizará su información personal si cambia.",
        "I33": "Nos reservamos el derecho de suspender o cancelar su cuenta si está utilizando nuestro Sitio ilegalmente o si viola estos Términos y condiciones.",
        "T4": "LIMITACIÓN DE RESPONSABILIDAD",
        "C4": "Cesar Lemus y nuestros directores, funcionarios, agentes, empleados, subsidiarias y afiliadas no serán responsables de ninguna acción, reclamo, pérdida, daño, responsabilidad y gasto, incluidos los honorarios legales, derivados de su uso del Sitio.",
        "T5": "COMPENSACIÓN",
        "C5": "Excepto donde lo prohíba la ley, al usar este Sitio, usted indemniza y exime a Cesar Lemus y a nuestros directores, funcionarios, agentes, empleados, subsidiarias y afiliados de cualquier acción, reclamo, pérdida, daño, responsabilidad y gasto, incluidos los honorarios legales que surjan de su uso de nuestro Sitio o su violación de estos Términos y Condiciones.",
        "T6": "LEY APLICABLE",
        "C6": "Estos Términos y Condiciones se rigen por las leyes del Estado de Nevada.",
        "T7": "RESOLUCIÓN DE CONFLICTOS",
        "C71": "Sujeto a las excepciones especificadas en estos Términos y condiciones, si usted y Cesar Lemus no pueden resolver una disputa a través de una discusión informal, entonces usted y Cesar Lemus acuerdan presentar el problema primero ante un mediador no vinculante y ante un árbitro en el caso esa mediación falla. La decisión del árbitro será definitiva y vinculante. Cualquier mediador o árbitro debe ser una parte neutral aceptable tanto para usted como para Cesar Lemus.",
        "C72": "Sin perjuicio de cualquier otra disposición en estos Términos y condiciones, usted y Cesar Lemus acuerdan que ambos conservan el derecho de iniciar una acción en un tribunal de reclamos menores y presentar una acción por medida cautelar o infracción de propiedad intelectual.",
        "T8": "DIVISIBILIDAD",
        "C8": "Si en algún momento se determina que alguna de las disposiciones establecidas en estos Términos y condiciones es inconsistente o inválida según las leyes aplicables, dichas disposiciones se considerarán nulas y se eliminarán de estos Términos y condiciones. Todas las demás disposiciones no se verán afectadas por la eliminación y el resto de estos Términos y condiciones seguirán considerándose válidos.",
        "T9": "CAMBIOS",
        "C9": "Estos Términos y condiciones pueden modificarse ocasionalmente para mantener el cumplimiento de la ley y reflejar cualquier cambio en la forma en que operamos nuestro Sitio y la forma en que esperamos que los usuarios se comporten en nuestro Sitio. Notificaremos a los usuarios por correo electrónico sobre los cambios en estos Términos y condiciones o publicaremos un aviso en nuestro Sitio.",
        "T10": "DETALLES DE CONTACTO",
        "C10": "Póngase en contacto con nosotros si tiene alguna pregunta o inquietud. Nuestros datos de contacto son los siguientes:",
        "I101": "(888) 294-2285",
        "I102": "info@besanaglobal.com",
        "I103": "Las Vegas NV 89128",
        "I104": "También puede ponerse en contacto con nosotros a través del formulario de comentarios disponible en nuestro Sitio.",
        "I105": "Fecha de vigencia: 1 de noviembre de 2022"
    },

    "ReturnPolicys": {
        "Title": "POLÍTICA DE DEVOLUCIONES",
        "UpdateDate": "Última actualización 01 de noviembre de 2022",
        "C1": "Gracias por su compra. Esperamos que esté satisfecho con su compra. Sin embargo, si no está completamente satisfecho con su compra por cualquier motivo, puede devolvérnosla para obtener un reembolso completo, crédito de la tienda o un cambio. Consulte a continuación para obtener más información sobre nuestra política de devolución.",
        "T2": "DEVOLUCIONES",
        "C2": "Todas las devoluciones deben realizarse dentro de los treinta (30) días posteriores a la fecha de compra. ¡No le preguntaremos por el motivo de una solicitud de devolución y podrá quedarse con el producto! No es necesario devolver el producto.",
        "T3": "PROCESO DE DEVOLUCIÓN",
        "C3": "Una vez que solicite una devolución, le otorgaremos un reembolso. No necesita devolver el producto.",
        "T4": "REEMBOLSOS",
        "C4": "Después de solicitar una devolución, procesaremos su devolución o cambio. Espere al menos tres (3) días desde la recepción de su artículo para procesar su devolución o cambio. Los reembolsos pueden tardar de 1 a 2 ciclos de facturación en aparecer en el estado de cuenta de su tarjeta de crédito, según la compañía de su tarjeta de crédito. Le notificaremos por correo electrónico cuando se haya procesado su devolución.",
        "T5": "POLÍTICA DE ENTREGA",
        "C5": "El producto se enviará en un plazo de 3 a 5 días hábiles a partir de la fecha inicial de compra. Una vez que se envíe el producto, recibirá un correo electrónico de seguimiento con el comprobante de compra.",
        "T6": "PREGUNTAS",
        "C6": "Si tiene alguna pregunta sobre nuestra política de devolución o entrega, contáctenos al: (888) 294-2286 o info@besanaglobal.com"
    },

    "PrivacyPolicys": {
        "Title": "POLITICAS DE PRIVACIDAD",
        "Type": "Tipo de sitio web: comercio electrónico",
        "EffectiveDate": "Fecha de vigencia: 1 de noviembre de 2022",
        "C0": "www.besanaglobal.com (el Sitio) es propiedad y está operado por Besana Global LLC. Se puede contactar a Besana Global LLC en:",
        "I01": "info@besanaglobal.com",
        "I02": "(888) 294-2285",
        "I03": "449 N TENAYA WAY, LAS VEGAS NV 89128, EE. UU.",
        "T1": "PORPÓSITO",
        "C1": "El propósito de esta política de privacidad (esta Política de Privacidad) es informar a los usuarios de nuestro Sitio de lo siguiente:",
        "I101": "1. Los datos personales que recopilaremos;",
        "I102": "2. Uso de los datos recopilados;",
        "I103": "3. Quién tiene acceso a los datos recabados;",
        "I104": "4. Los derechos de los usuarios del Sitio; y",
        "I105": "5. La política de cookies del Sitio.",
        "C101": "Esta Política de privacidad se aplica además de los términos y condiciones de nuestro Sitio.",
        "T2": "CONSENTIR",
        "C2": "Al usar nuestro Sitio, los usuarios aceptan que dan su consentimiento para:",
        "I21": "1. Las condiciones establecidas en esta Política de Privacidad; y",
        "I22": "2. La recopilación, el uso y la retención de los datos enumerados en esta Política de privacidad.",
        "T3": "DATOS PERSONALES QUE RECOPILAMOS",
        "C3": "Solo recopilamos datos que nos ayudan a lograr el propósito establecido en esta Política de privacidad. No recopilaremos ningún dato adicional más allá de los datos enumerados a continuación sin notificárselo primero.",
        "S3": "DATOS RECOGIDOS DE FORMA NO AUTOMÁTICA",
        "C31": "También podemos recopilar los siguientes datos cuando realiza ciertas funciones en nuestro Sitio:",
        "I31": "1. Nombre y apellido;",
        "I32": "2. Edad;",
        "I33": "3. Fecha de nacimiento;",
        "I34": "4. Dirección de correo electrónico;",
        "I35": "5. Número de teléfono;",
        "I36": "6. Dirección; y",
        "I37": "7. Información de pago.",
        "C32": "Estos datos pueden recopilarse utilizando los siguientes métodos:",
        "I38": "1. Crear una cuenta.",
        "T4": "CÓMO UTILIZAMOS LOS DATOS PERSONALES",
        "C4": "Los datos recopilados en nuestro Sitio solo se utilizarán para los fines especificados en esta Política de privacidad o indicados en las páginas relevantes de nuestro Sitio. No utilizaremos sus datos más allá de lo que divulgamos en esta Política de privacidad.",
        "C41": "Los datos que recabamos cuando el usuario realiza determinadas funciones podrán ser utilizados para las siguientes finalidades:",
        "I4": "1. Comunicación.",
        "T5": "CON QUIÉN COMPARTIMOS DATOS PERSONALES",
        "S51": "EMPLEADOS",
        "C51": "Podemos divulgar datos de usuario a cualquier miembro de nuestra organización que necesite razonablemente acceder a los datos de usuario para lograr los fines establecidos en esta Política de privacidad.",
        "S52": "OTRAS DIVULGACIONES",
        "C52": "No venderemos ni compartiremos sus datos con otros terceros, excepto en los siguientes casos:",
        "I51": "1. Si la ley lo exige;",
        "I52": "2. Si se requiere para algún trámite legal;",
        "I53": "3. Para probar o proteger nuestros derechos legales; y",
        "I54": "4. A los compradores o compradores potenciales de esta empresa en caso de que busquemos vender la empresa.",
        "C53": "Si sigue los hipervínculos de nuestro Sitio a otro Sitio, tenga en cuenta que no somos responsables ni tenemos control sobre sus políticas y prácticas de privacidad.",
        "T6": "CUÁNTO TIEMPO CONSERVAMOS DATOS PERSONALES",
        "C6": "Los datos del usuario se almacenarán durante seis meses. Se le notificará si sus datos se conservan durante más tiempo que este período.",
        "T7": "CÓMO PROTEGEMOS SUS DATOS PERSONALES",
        "C71": "Para proteger su seguridad, utilizamos el cifrado de navegador más fuerte disponible y almacenamos todos nuestros datos en servidores en instalaciones seguras. Todos los datos solo son accesibles para nuestros empleados. Nuestros empleados están sujetos a estrictos acuerdos de confidencialidad y el incumplimiento de este acuerdo daría lugar al despido del empleado.",
        "C72": "Si bien tomamos todas las precauciones razonables para garantizar que los datos de los usuarios estén seguros y protegidos, siempre existe el riesgo de daño. Internet en su conjunto puede ser inseguro a veces y, por lo tanto, no podemos garantizar la seguridad de los datos del usuario más allá de lo razonablemente práctico.",
        "T8": "NIÑOS",
        "C8": "No recopilamos ni utilizamos a sabiendas datos personales de niños menores de 13 años. Si nos enteramos de que hemos recopilado datos personales de un niño menor de 13 años, los datos personales se eliminarán lo antes posible. Si un niño menor de 13 años nos ha proporcionado datos personales, sus padres o tutores pueden comunicarse con nuestro oficial de privacidad.",
        "T9": "CÓMO ACCEDER, MODIFICAR, ELIMINAR O IMPUGNAR LOS DATOS RECOPILADOS",
        "C9": "Si desea saber si hemos recopilado sus datos personales, cómo los hemos utilizado, si los hemos divulgado y a quién los divulgamos, o si desea que se eliminen o modifiquen sus datos. de cualquier manera, comuníquese con nuestro oficial de privacidad aquí:",
        "I91": "Marivel Rivera",
        "I92": "admin@besanaglobal.com",
        "I93": "(888) 294-2285",
        "T10": "AVISO DE NO SEGUIMIENTO",
        "C10": "No rastrear (DNT) es una preferencia de privacidad que puede configurar en ciertos navegadores web. No rastreamos a los usuarios de nuestro Sitio a lo largo del tiempo y en sitios web de terceros y, por lo tanto, no respondemos a las señales DNT iniciadas por el navegador.",
        "T11": "POLÍTICA DE COOKIES",
        "C11": "Una cookie es un archivo pequeño, almacenado en el disco duro de un usuario por un sitio web. Su finalidad es recabar datos relativos a los hábitos de navegación del usuario. Puede optar por recibir una notificación cada vez que se transmite una cookie. También puede optar por deshabilitar las cookies por completo en su navegador de Internet, pero esto puede disminuir la calidad de su experiencia de usuario.",
        "C1101": "Utilizamos los siguientes tipos de cookies en nuestro Sitio:",
        "I11": "1. Cookies funcionales",
        "C1102": "Las cookies funcionales se utilizan para recordar las selecciones que realiza en nuestro Sitio para que sus selecciones se guarden para sus próximas visitas.",
        "T12": "MODIFICACIONES",
        "C12": "Esta Política de privacidad puede modificarse ocasionalmente para mantener el cumplimiento de la ley y reflejar cualquier cambio en nuestro proceso de recopilación de datos. Cuando modifiquemos esta Política de privacidad, actualizaremos la Fecha de vigencia en la parte superior de esta Política de privacidad. Recomendamos que nuestros usuarios revisen periódicamente nuestra Política de privacidad para asegurarse de que se les notifique cualquier actualización. Si es necesario, podemos notificar a los usuarios por correo electrónico sobre los cambios en esta Política de privacidad.",
        "T13": "INFORMACIÓN DEL CONTACTO",
        "C13": "Si tiene alguna pregunta, inquietud o queja, puede comunicarse con nuestra oficial de privacidad, Marivel Rivera, en:",
        "I131": "admin@besanaglobal.com",
        "I132": "(888) 294-2285"

    }

}